complete/buddy_data/奇秀-主播房间-20160913052140-20160913052140500

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 5:21:40]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[125545]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[人潮拥挤，只要有你]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[164597]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[12710]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[55]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[15]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[171]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[泰哥.随你任性]]></vipnickname><vipuserid><![CDATA[2014883977]]></vipuserid><top_name><![CDATA[泰哥.随你任性]]></top_name><top_money><![CDATA[16360]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[IQIYI1301095998]]></vipnickname><vipuserid><![CDATA[1301095998]]></vipuserid><top_name><![CDATA[IQIYI1301095998]]></top_name><top_money><![CDATA[10000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?﹏ 梨落㎕瑜]]></vipnickname><vipuserid><![CDATA[1298554195]]></vipuserid><top_name><![CDATA[?﹏ 梨落㎕瑜]]></top_name><top_money><![CDATA[2880]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[迷糊糖丶lovely糖宝]]></vipnickname><vipuserid><![CDATA[2428039317]]></vipuserid><top_name><![CDATA[迷糊糖丶lovely糖宝]]></top_name><top_money><![CDATA[1050]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[人生若只如初见。。。]]></vipnickname><vipuserid><![CDATA[2293250461]]></vipuserid><top_name><![CDATA[人生若只如初见。。。]]></top_name><top_money><![CDATA[290]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[IQIYI1301095998]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[IQIYI1301095998]]></top_name><top_money><![CDATA[180]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[泰哥.随你任性]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[泰哥.随你任性]]></top_name><top_money><![CDATA[130]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[一叶一人生一花一世界]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[一叶一人生一花一世界]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[人生若只如初见。。。]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[人生若只如初见。。。]]></top_name><top_money><![CDATA[60]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[山哥WLS]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[山哥WLS]]></top_name><top_money><![CDATA[60]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[天下第一萌萌哒]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[天下第一萌萌哒]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?﹏ 梨落㎕瑜]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?﹏ 梨落㎕瑜]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[花痴哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[花痴哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[梨落@风清云淡]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[梨落@风清云淡]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[你谁啊。]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[你谁啊。]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 